[
  {
    "imageUrl": "/aerosol/carbon.png",
    "title": "Carbon",
    "description": {
      "junior": "Includes black carbon from burning fossil fuels and biomass. They absorb sunlight and warm the atmosphere.",
      "intermediate": "Includes black carbon from burning fossil fuels and biomass. They absorb sunlight, warming the atmosphere and affecting cloud formation.",
      "senior": "Encompassing black carbon and organic carbon particles resulting from the incomplete combustion of fossil fuels and biomass. Black carbon is a potent light absorber, contributing to atmospheric warming, while organic carbon particles can scatter light, exerting a cooling influence."
    }
  },
  {
    "imageUrl": "/aerosol/sulfate.png",
    "title": "Sulfate",
    "description": {
      "junior": "Produced from volcanic eruptions or burning fossil fuels. They reflect sunlight, leading to a cooling effect.",
      "intermediate": "Produced from volcanic eruptions or the burning of fossil fuels containing sulfur. They reflect sunlight, leading to a cooling effect on Earth's surface, and can also contribute to acid rain.",
      "senior": "Generated from volcanic emissions and the oxidation of sulfur dioxide released during fossil fuel combustion. Sulfate aerosols predominantly scatter solar radiation, inducing a cooling effect on Earth's surface, and are implicated in acid deposition phenomena."
    }
  },
  {
    "imageUrl": "/aerosol/dust.png",
    "title": "Dust",
    "description": {
      "junior": "Originating from deserts and dry regions. They influence cloud formation and can transport nutrients.",
      "intermediate": "Originating from deserts and arid regions, they can travel long distances, influence cloud properties, and transport nutrients like iron to ocean ecosystems.",
      "senior": "Emanating from arid and semi-arid regions, mineral dust particles can be transported across continents. They modulate the radiative budget, influence cloud nucleation processes, and deposit essential nutrients like iron into marine ecosystems, affecting phytoplankton productivity."
    }
  },
  {
    "imageUrl": "/aerosol/sea_salt.png",
    "title": "Sea Salt",
    "description": {
      "junior": "Generated by ocean waves. They play a role in cloud formation and reflect sunlight.",
      "intermediate": "Generated by ocean waves breaking and releasing salt particles into the air. They play a role in cloud formation and reflect sunlight, affecting the Earth's radiative balance.",
      "senior": "Produced through the mechanical disruption of ocean surfaces by wind action, resulting in sea spray. These particles contribute to the population of cloud condensation nuclei, affecting cloud properties and Earth's albedo through the scattering of sunlight."
    }
  },
  {
    "imageUrl": "/aerosol/nitrate.png",
    "title": "Nitrate",
    "description": {
      "junior": "Formed from emissions of nitrogen oxides, mainly from vehicles and industrial processes. They contribute to air pollution and have cooling effects.",
      "intermediate": "Formed from emissions of nitrogen oxides, mainly from vehicles and industrial processes. They contribute to air pollution, can impact human health, and have cooling effects by reflecting sunlight.",
      "senior": "Formed via atmospheric reactions involving nitrogen oxides emitted from vehicular exhausts and industrial activities. Nitrate aerosols contribute to particulate matter pollution, pose health risks, and exert a cooling effect due to their light-scattering properties."
    }
  }
]
