{
  "text1": {
    "junior": "Phytoplankton are tiny plants and algae that live in the upper sunlit layer of almost all water bodies on Earth. They produce a significant portion of Earth's oxygen and play a crucial role in carbon fixation, forming the base of the marine food web. Studying this incredibly diverse group is key to understanding the health—and future—of our oceans and life on Earth.\nSecond picture is a NASA satellite view of Southern Ocean phytoplankton bloom.\n\nThere are many types of phytoplankton, and each has different characteristics. Through PACE, you can find out which phytoplankton it is by looking at the absorption data according to the wavelength of light. Take the ",
    "intermediate": "Phytoplankton are microscopic organisms that live in the sunlit upper layers of oceans and bodies of freshwater. They conduct photosynthesis, generating a significant portion of the Earth's oxygen and forming the base of the marine food web. Understanding the distribution and types of phytoplankton is essential for studying carbon cycling, climate change, and marine biodiversity.\nSecond picture is a NASA satellite view of Southern Ocean phytoplankton bloom.\n\nThere are numerous types of phytoplankton, each with distinct characteristics. Through PACE, scientists can identify specific phytoplankton by analyzing their light absorption patterns across different wavelengths. This information is crucial for monitoring ocean health, predicting algal blooms, and studying climate impacts. Take the ",
    "senior": "Phytoplankton are microscopic autotrophic organisms residing in the photic zone of aquatic environments. Through the process of photosynthesis, they assimilate carbon dioxide and produce organic compounds, generating nearly half of the Earth's oxygen supply. Phytoplankton diversity and population dynamics are critical determinants of marine food web structures, global carbon cycles, and the modulation of climate systems.\nThe second picture depicts a NASA satellite image capturing a phytoplankton bloom in the Southern Ocean.\n\nThe vast array of phytoplankton species, each possessing distinct pigment compositions and physiological traits, contributes to the complexity of marine ecosystems. PACE's capability to discern phytoplankton functional types by analyzing their specific optical properties across diverse wavelengths is crucial for monitoring oceanic health, predicting ecological responses to environmental changes, and refining climate models. Take the "
  },
  "text2": {
    "junior": " to find out more!\n\nYou can use ",
    "intermediate": " to find out more!\n\nYou can use ",
    "senior": " to find out more!\n\nExplore "
  },
  "text3": {
    "junior": " to learn about the roles these plankton play in the ecosystem, such as whether they are harmful or not.",
    "intermediate": " to learn about the roles these plankton play in the ecosystem, such as whether they are harmful or beneficial.",
    "senior": " to delve into the ecological roles of these plankton, including their contributions to nutrient cycles and their impacts as either harmful or beneficial species within marine ecosystems."
  }
}
