{
  "desc1": {
    "junior": "The global oceans emit trace gases and particles that significantly impact atmospheric processes, including aerosol formation, photooxidant chemistry, and climate. This project aims to use remote sensing to identify the sources and amounts of these marine emissions and their effects on ozone, particulates, and cloud formation. The goal is to improve global aerosol models and climate predictions. This research will enhance air quality forecasts for coastal regions and reduce uncertainties in climate models by better understanding marine emissions' atmospheric effects. PACE's hyperspectral data will help identify phytoplankton linked to these emissions, supporting improved climate and air quality modeling.",
    "intermediate": "The global oceans emit trace gases and particles that significantly impact atmospheric processes, including aerosol formation, photochemical reactions, and climate dynamics. This project aims to use remote sensing to identify the sources and quantities of these marine emissions and their effects on ozone levels, particulate matter, and cloud formation. The goal is to improve global aerosol models and climate predictions. By enhancing our understanding of marine emissions' atmospheric effects, this research supports better air quality forecasts for coastal regions and reduces uncertainties in climate models. PACE's hyperspectral data is instrumental in identifying phytoplankton linked to these emissions, contributing to improved climate and air quality modeling.",
    "senior": "The world's oceans are sources of trace gases and aerosols that markedly influence atmospheric chemistry and climate processes, including the formation of secondary aerosols, photochemical smog, and cloud condensation nuclei. This project endeavors to employ remote sensing techniques to quantify the emissions of these marine-derived substances and assess their effects on atmospheric constituents such as ozone, particulate matter, and cloud microphysics. A principal aim is to refine global aerosol and climate models by integrating enhanced data on marine emissions' atmospheric interactions. PACE's hyperspectral observations are instrumental in identifying specific phytoplankton functional types associated with biogenic emissions of gases like dimethyl sulfide (DMS), thus augmenting the accuracy of climate models and air quality forecasts pertinent to coastal regions."
  }
}
