{
  "desc1": {
    "junior": "The Atmospheric Aerosols and Air Quality Laboratory at the University of Oklahoma will use PACE data to study the transport of aerosols, such as Saharan dust and wildfire smoke. They will compare them to locally emitted aerosols in the Southern Great Plains (SGP). By combining PACE data with ground-based monitoring networks, this project will improve smoke forecasts and understand the interaction between aerosols, the atmospheric boundary layer (ABL), and regional weather. Outreach efforts will teach students how to analyze air composition using PACE datasets.",
    "intermediate": "The Atmospheric Aerosols and Air Quality Laboratory at the University of Oklahoma utilizes PACE data to study the transport of aerosols, such as Saharan dust and wildfire smoke, comparing them to locally emitted aerosols in the Southern Great Plains (SGP). By integrating PACE data with ground-based monitoring networks, this project aims to improve smoke forecasts and understand the interactions between aerosols, the atmospheric boundary layer (ABL), and regional weather patterns. Educational outreach includes teaching students how to analyze atmospheric composition using PACE datasets. ",
    "senior": "The Atmospheric Aerosols and Air Quality Laboratory at the University of Oklahoma employs PACE data to investigate the transport dynamics and atmospheric impacts of aerosols, such as transcontinental Saharan dust and wildfire-derived smoke, comparing them with locally generated aerosols in the Southern Great Plains (SGP). By synthesizing PACE's high-resolution aerosol datasets with terrestrial monitoring networks, the project aims to augment smoke dispersion models, elucidate aerosol interactions with the atmospheric boundary layer (ABL), and assess their influence on mesoscale meteorological phenomena."
  },
  "desc2": {
    "junior": "This research will enhance air quality models and health alerts, particularly in the SGP, where aerosol pollution from wildfires and other sources poses risks to human health. PACE's high-resolution aerosol data will improve our understanding of aerosols' effects on the ABL and local weather, informing public health and climate studies.",
    "intermediate": "This research enhances air quality models and health advisories, particularly in the SGP, where aerosol pollution from wildfires and other sources poses significant risks to human health. PACE's high-resolution aerosol data improves our understanding of aerosol effects on the ABL and local weather, informing public health initiatives and climate studies.",
    "senior": "The project includes educational outreach, equipping students with skills in atmospheric composition analysis using PACE datasets, thus fostering the development of future atmospheric scientists. This research enhances the fidelity of air quality models, informs public health advisories, and contributes to a deeper understanding of climate dynamics, particularly in regions where aerosol pollution presents substantial health and environmental challenges."
  }
}
