{
  "desc1": {
    "junior": "The coastal waters off Newport, Oregon, influenced by the California Current System, have seen significant ecological changes due to persistent warm water masses. Researchers use Ocean Observatories Initiative (OOI) data, including temperature, oxygen levels, and hydrophone (underwater microphone) recordings, to study the presence of marine mammals like whales and dolphins. This data helps assess ecosystem shifts and the impacts on marine life.",
    "intermediate": "The coastal waters off Newport, Oregon, influenced by the California Current System, have experienced significant ecological changes due to persistent warm water masses. Researchers use Ocean Observatories Initiative (OOI) data, including temperature, oxygen levels, and hydrophone recordings, to study the presence and behavior of marine mammals like whales and dolphins. ",
    "senior": "The coastal waters adjacent to Newport, Oregon, influenced by the dynamic California Current System, have undergone significant ecological transformations due to persistent marine heatwaves. Researchers leverage data from the Ocean Observatories Initiative (OOI), encompassing parameters like sea temperature profiles, dissolved oxygen concentrations, and acoustic recordings from hydrophones, to investigate the distribution, behavior, and population dynamics of marine mammals, including cetaceans such as whales and dolphins."
  },
  "desc2": {
    "junior": "This project is important for monitoring ocean health and supporting fishing industries, especially in understanding climate change's effects. The PACE mission adds value by providing data on phytoplankton, enriching the study of marine ecosystems.",
    "intermediate": "This data helps assess ecosystem shifts, the impacts on marine life, and guides conservation efforts. The PACE mission contributes valuable information on phytoplankton communities, enhancing the understanding of food availability and habitat conditions for these marine mammals.",
    "senior": "This comprehensive dataset aids in assessing ecosystem perturbations, elucidating the impacts of climatic variability on marine fauna, and informing conservation and management strategies. PACE contributes critical information on phytoplankton biomass and community composition, which are fundamental to understanding primary productivity and the availability of trophic resources for higher-order marine organisms."
  }
}
