{
  "desc1": {
    "junior": "The South African west and south coasts frequently experience Harmful Algal Blooms (HABs), impacting aquaculture industries and marine ecosystems. These blooms, either toxic or leading to hypoxia (low oxygen) from nutrient exhaustion, threaten commercial species like mussels, oysters, and abalone. The National Oceans and Coastal Information Management System (OCIMS) project supports ecological and economic conservation through decision-support tools for managing these coastal areas. ",
    "intermediate": "The South African west and south coasts frequently experience Harmful Algal Blooms (HABs), impacting aquaculture industries and marine ecosystems. These blooms can be toxic or lead to hypoxia due to nutrient depletion, threatening commercial species like mussels, oysters, and abalone. The National Oceans and Coastal Information Management System (OCIMS) project supports ecological and economic conservation through decision-support tools for managing these coastal areas. ",
    "senior": "The South African west and south coasts are recurrently affected by harmful algal blooms (HABs), which pose significant threats to aquaculture industries and marine biodiversity. These blooms may produce biotoxins or induce hypoxic conditions due to excessive nutrient uptake, jeopardizing commercially important species such as mussels, oysters, and abalone. The National Oceans and Coastal Information Management System (OCIMS) project delivers decision-support tools for coastal management, promoting ecological sustainability and economic resilience. "
  },
  "desc2": {
    "junior": "This project focuses on HAB research and phytoplankton functional type (PFT) identification using hyperspectral data from PACE. These tools will help detect HAB threats and improve fishing zone identification, benefiting public health and small-scale fisheries. PACE's hyperspectral capabilities are crucial for precise measurements and phytoplankton detection, supporting detailed analysis of PFTs for climate and ecosystem health monitoring.",
    "intermediate": "This project focuses on HAB research and phytoplankton functional type (PFT) identification using hyperspectral data from PACE. By improving the detection of HAB threats and identifying optimal fishing zones, it benefits public health and supports small-scale fisheries. PACE's hyperspectral capabilities are crucial for precise radiometric measurements and detailed analysis of PFTs, enhancing climate and ecosystem health monitoring.",
    "senior": "By concentrating on HAB surveillance and phytoplankton functional type identification utilizing PACE's hyperspectral data, the project enhances the capacity to detect HAB threats promptly and optimize fisheries management practices. This initiative bolsters public health protection, sustains small-scale fisheries, and informs resource management policies. PACE's superior spectral resolution is critical for achieving precise radiometric assessments and in-depth analyses of phytoplankton diversity, thereby contributing to refined climate and ecosystem monitoring frameworks."
  }
}
