{
  "desc1": {
    "junior": "This project aims to develop models to improve exposure estimates for air pollution in the western U.S. It focuses on two key scenarios: elevated fine particle (PM2.5) concentrations from temperature inversions and wildfire smoke plumes. It will examine how mountainous terrain, weather, and pollution sources influence air quality, particularly in areas failing to meet federal standards. Satellite data will be used to estimate ground-level pollution, track plumes, and differentiate between natural and human-made sources.",
    "intermediate": "This project aims to develop models that improve estimates of exposure to air pollution in the western United States, focusing on two critical scenarios: elevated fine particulate matter (PM2.5) concentrations resulting from temperature inversions and wildfire smoke plumes. It examines how mountainous terrain, meteorological conditions, and pollution sources influence air quality, particularly in areas that fail to meet federal air quality standards. Satellite data are used to estimate ground-level pollution, track smoke plumes, and differentiate between natural and anthropogenic sources. ",
    "senior": "This project aspires to develop advanced exposure models to improve estimations of human health risks associated with air pollution in the western United States, focusing on two pivotal scenarios: elevated fine particulate matter (PM2.5) concentrations resulting from atmospheric temperature inversions and the dispersion of wildfire smoke plumes. The study scrutinizes how orographic features, meteorological conditions, and diverse emission sources influence air quality, particularly in non-attainment areas exceeding federal air quality standards. Satellite data, including PACE's enhanced aerosol observations, are utilized to estimate ground-level pollutant concentrations, track the movement and evolution of smoke plumes, and discriminate between natural and anthropogenic emission sources."
  },
  "desc2": {
    "junior": "Air pollution in the western U.S. poses significant health risks, especially during winter inversions and wildfire events. The region's unique terrain leads to pollutant accumulation in valleys and widespread smoke impacts from wildfires, affecting millions. PACE will enhance aerosol data, reducing uncertainty in smoke plume height and improving air quality models used for health risk assessments and regulatory applications.",
    "intermediate": "Air pollution in the western U.S. poses significant health risks, especially during winter inversions and wildfire events. The unique terrain leads to pollutant accumulation in valleys and widespread smoke impacts from wildfires, affecting millions of people. PACE enhances aerosol data quality, reducing uncertainties in smoke plume characteristics and improving air quality models used for health risk assessments and regulatory purposes.",
    "senior": "Air pollution in the western U.S. imposes significant health risks, exacerbated by frequent wildfires and persistent inversion layers that entrap pollutants near the surface. PACE's data reduce uncertainties in characterizing smoke plume properties and improve the accuracy of air quality models employed in health risk assessments and regulatory frameworks, ultimately contributing to the amelioration of public health outcomes."
  }
}
